{"fe752d2bd412bfad0530d38939a68d6d":{"title":"A, AA, AAA","definition":"Tingkat kepatuhan pada [WCAG](#wcag). A adalah tingkat terendah, dan AAA adalah tingkat tertinggi. Biasanya tingkat AA menjadi acuan pada beberapa regulasi di luar negeri."},"2830d53d0e40ea533d6e000fb23b4850":{"title":"A11y","definition":"A11y adalah bentuk singkat dari kata \"accessibility\" dengan mengganti 11 huruf di tengahnya dengan angka 11, dan digunakan sebagai istilah umum untuk merujuk pada praktik membuat produk digital dapat diakses oleh semua orang."},"891873476549bb9da29004cb162fb72a":{"title":"AAC","definition":"Augmentative and Alternative Communication adalah metode komunikasi tambahan atau pengganti bagi individu yang mengalami kesulitan bicara atau tidak dapat berbicara, seperti papan simbol, aplikasi, atau perangkat suara."},"4a9ce44e85e85e0f7cf4e472a49cf355":{"title":"ARIA","definition":"Lihat: [WAI-ARIA](#wai-aria)"},"268653073258a86a8965427d1f432040":{"title":"ATAG","definition":"Authoring Tool Accessibility Guidelines adalah panduan dari [W3C](#w3c) yang memastikan alat pembuat konten web mudah digunakan oleh individu dengan disabilitas dan dapat menghasilkan konten yang aksesibel."},"0b165b93cda2772252c3d293a135c1b4":{"title":"CART","definition":"Communication Access Real-time Translation adalah layanan transkripsi langsung yang mentransformasikan ucapan menjadi teks secara real-time untuk membantu akses komunikasi, terutama bagi individu dengan disabilitas dengar."},"a9633b097c935a0b95a593f5e89df060":{"title":"IAAP","definition":"International Association of Accessibility Professionals adalah organisasi internasional yang mendukung para profesional di bidang aksesibilitas digital dan inklusi."},"1456c00fb4900839a62afe17f9a592b1":{"title":"Neurodivergent","definition":"Istilah untuk menggambarkan individu yang cara berpikir, belajar, atau memproses informasi berbeda dari standar neurologis pada umumnya. Contoh: disleksia, ADHD, autisme."},"088cf08c29800fd3a9ef913d3eb62a1f":{"title":"UAAG","definition":"User Agent Accessibility Guidelines adalah panduan dari [W3C](#w3c) yang menetapkan bagaimana peramban dan media player harus mendukung aksesibilitas bagi pengguna, termasuk pengguna teknologi bantu."},"db8c49bcdc72dc16910ddb5f69995364":{"title":"W3C","definition":"World Wide Web Consortium adalah organisasi internasional yang mengembangkan standar web terbuka, termasuk pedoman aksesibilitas seperti [WCAG](#wcag), untuk memastikan web dapat diakses oleh semua orang."},"a7271d58463ae045395f2fc542caa416":{"title":"WAI","definition":"Web Accessibility Initiative adalah inisiatif dari [W3C](#w3c) yang mengembangkan panduan, teknik, dan sumber daya untuk membantu membuat web yang dapat diakses oleh individu dengan disabilitas."},"2eb02057fd356d69ed2009afc993aa42":{"title":"WAI-ARIA","definition":"Web Accessibility Initiative – Accessible Rich Internet Applications adalah spesifikasi dari [W3C](#w3c) yang memungkinkan pengembang menambahkan atribut aksesibilitas ke elemen web agar antarmuka dinamis dapat dipahami dan digunakan oleh teknologi bantu."},"b352ba7c1177ec5a9127881852c7704c":{"title":"WCAG","definition":"Web Content Accessibility Guidelines adalah standar internasional dari [W3C](#w3c) yang memberikan panduan untuk membuat konten web yang dapat diakses oleh semua orang, termasuk individu dengan disabilitas. Pelajari lebih lanjut di Panduan WCAG Indonesia."}}